Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# LOCATION_QUESTION_PLACEHOLDER
source: Enter an address
ar: أدخل عنوان
ca: Escriu una adreça
cs: Zadejte adresu
da: Indtast en adresse
de: Eine Adresse eingeben
el: Εισαγάγετε διεύθυνση
es: Introduce una dirección
es_419: Ingresa una dirección
fi: Syötä osoite
fr: Saisir une adresse
fr_ca: Entrer une adresse
he: הקש/י כתובת
hi: पता दर्ज करें
hr: Unesite adresu
hu: Adjon meg egy címet
id: Masukkan alamat
it: Inserisci un indirizzo
ja: 住所を入力
ko: 주소 입력
ms: Masukkan alamat
nb: Skriv inn en adresse
nl: Voer een adres in
pl: Podaj adres
pt: Digite um endereço
pt_pt: Digite um endereço
ro: Introduceți o adresă
ru: Введите адрес
sk: Zadajte adresu
sv: Ange en adress
sw: Weka anwani
th: ป้อนที่อยู่
tr: Adres girin
uk: Введіть адресу
vi: Nhập một địa chỉ
zh_cn: 输入地址
zh_hk: 輸入地址
zh_tw: 輸入地址

# LOGIN_CONTINUE_BUTTON_TITLE
source: Login
ar: تسجيل الدخول
ca: Inici de sessió
cs: Přihlásit se
da: Log ind
de: Anmeldung
el: Είσοδος
es: Iniciar sesión
es_419: Inicio de sesión
fi: Kirjaudu sisään
fr: Connexion
fr_ca: Connexion
he: התחבר
hi: लॉगइन करें
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
ko: 로그인
ms: Log Masuk
nb: Logg på
nl: Inloggen
pl: Logowanie
pt: Início de Sessão
pt_pt: Iniciar sessão
ru: Вход
sk: Prihlásenie
sv: Inloggning
sw: Ingia
th: เข้าสู่ระบบ
tr: Oturum Aç
uk: Ім’я
vi: Đăng nhập
zh_cn: 登录
zh_hk: 登入
zh_tw: 登入

# MEASURING_UNIT_CM
source: cm
ar: سم
el: εκ.
he: ס״מ
hi: सें॰मी॰
ru: см
sw: sm
th: ซม.
uk: см
zh_cn: 厘米
zh_hk: 厘米
zh_tw: 公分

# MEASURING_UNIT_FT
source: ft
ar: قدم
da: fod
el: πδ
es_419: pie(s)
fr: pi
fr_ca: pi
he: רגל
hi: फ़ीट
id: kaki
it: piedi
ms: ka
nb: fot
nl: vt
pt: pés
pt_pt: pés
ru: фт
sv: fot
th: ฟุต
tr: fit
uk: фт
zh_cn: 英尺
zh_hk: 呎
zh_tw: 英尺

# MEASURING_UNIT_IN
source: in
ar: بوصة
el: ίντσ.
es_419: pulg.
fr: po
fr_ca: po
he: אינץ׳
hi: इंच
hr: u
id: inci
it: pollici
ms: inci
nb: to
nl: inch
pl: cale
pt: pol
pt_pt: pol.
ru: дюйм.
sv: tum
sw: inchi
th: นิ้ว
tr: inç
uk: дм
zh_cn: 英寸
zh_hk: 吋
zh_tw: 英吋

# MEASURING_UNIT_KG
source: kg
ar: كغم
el: κιλ
he: ק״ג
hi: कि॰ग्रा॰
ru: кг
th: กก.
uk: кг
zh_cn: 公斤
zh_hk: 公斤
zh_tw: 公斤

# MEASURING_UNIT_LB
source: lb
ar: رطل
el: λβ
he: ליב׳
hi: पाउंड
hu: font
ro: livre
ru: фнт
th: ปอนด์
uk: фнт
vi: pao
zh_cn: 磅
zh_hk: 磅
zh_tw: 磅

# MEASURING_UNIT_OZ
source: oz
ar: أونصة
fr: once
he: אונק׳
hi: औंस
hu: uncia
ru: унц
sv: uns
th: ออนซ์
uk: унц
zh_cn: 盎司
zh_hk: 安士
zh_tw: 盎司

# MEMORY_GAME_COMPLETE
source: Game Complete
ar: اكتملت اللعبة
ca: Joc completat
cs: Hra byla dokončena
da: Spil udført
de: Spiel abgeschlossen
el: Το παιχνίδι ολοκληρώθηκε
es: Juego completado
es_419: Juego completado
fi: Peli päättyi
fr: Jeu terminé
fr_ca: Jeu terminé
he: המשחק הושלם
hi: गेम पूर्ण हुआ
hr: Igra je dovršena
hu: Játék befejezve
id: Permainan Selesai
it: Fine
ja: ゲーム完了
ko: 게임 종료
ms: Permainan Selesai
nb: Spill ferdig
nl: Spel voltooid
pl: Gra zakończona
pt: Jogo Concluído
pt_pt: Jogo terminado
ro: Joc finalizat
ru: Игра завершена
sk: Hra dokončená
sv: Spelet är klart
sw: Mchezo Umekamilika
th: เกมเสร็จสมบูรณ์
tr: Oyun Tamamlandı
uk: Гру завершено
vi: Hoàn tất Trò chơi
zh_cn: 游戏完成
zh_hk: 遊戲結束
zh_tw: 遊戲完成

# MEMORY_GAME_COMPLETE_MESSAGE
source: To continue, tap Next
ar: للمتابعة اضغط على التالي.
ca: Per continuar, prem Següent
cs: Pokračujte klepnutím na Další.
da: Tryk på Næste for at fortsætte
de: Zum Fortfahren tippst du auf „Weiter“
el: Για να συνεχίσετε, αγγίξτε «Επόμενο»
es: Para continuar, pulsa Siguiente
es_419: Para continuar, toca Siguiente
fi: Jatka napauttamalla Seuraava
fr: Pour continuer, touchez Suivant.
fr_ca: Pour continuer, touchez Suivant
he: להמשך, הקש/י על ״הבא״.
hi: जारी रखने के लिए “अगला” पर टैप करें
hr: Za nastavak dodirnite Sljedeće
hu: A folytatáshoz koppintson a Következő gombra
id: Untuk melanjutkan, ketuk Berikutnya
it: Per continuare, tocca Avanti
ja: 続けるには、“次へ”をタップしてください
ko: 계속하려면 다음을 탭하십시오.
ms: Untuk meneruskan, ketik Seterusnya
nb: Trykk på Neste for å fortsette
nl: Tik op 'Ga door' om verder te gaan
pl: Aby kontynuować, stuknij w Dalej
pt: Para continuar, toque em Seguinte
pt_pt: Para continuar, toque em Seguinte
ro: Pentru a continua, apăsați “Înainte”
ru: Нажмите «Далее», чтобы продолжить
sk: Pre pokračovanie klepnite na Ďalej.
sv: Tryck på Nästa när du vill fortsätta
sw: Kuendelea, gusa Ifuatayo
th: ในการดำเนินการต่อ ให้แตะถัดไป
tr: Devam etmek için İleri’ye dokunun
uk: Щоб продовжити, торкніть «Далі»
vi: Để tiếp tục, hãy chạm vào Tiếp
zh_cn: 轻点“下一步”来继续
zh_hk: 如要繼續，點一下「下一步」
zh_tw: 若要繼續，請點「下一步」

# MEMORY_GAME_COMPLETE_TITLE
source: Sequence Complete
ar: اكتمل التتابع
ca: Seqüència completa
cs: Sekvence byla dokončena
da: Sekvens færdig
de: Sequenz abgeschlossen
el: Η ακολουθία ολοκληρώθηκε
es: Secuencia completada
es_419: Secuencia completada
fi: Jakso valmis
fr: Séquence terminée
fr_ca: Séquence terminée
he: הרצף הושלם
hi: अनुक्रम पूर्ण
hr: Niz je dovršen
hu: A sorozat befejeződött
id: Urutan Selesai
it: Sequenza completa
ja: シーケンス完了
ko: 순서 완료
ms: Jujukan Selesai
nb: Mønster fullført
nl: Volgorde voltooid
pl: Koniec sekwencji
pt: Sequência Concluída
pt_pt: Sequência completa
ro: Secvență finalizată
ru: Задание выполнено
sk: Sekvencia dokončená
sv: Sekvensen är klar
sw: Mfululizo Umekamilika
th: ลำดับเสร็จสมบูรณ์
tr: Dizi Tamamlandı
uk: Послідовність завершено
vi: Chuỗi Hoàn thành
zh_cn: 顺序完成
zh_hk: 已完成順序
zh_tw: 完成順序

# MEMORY_GAME_COPYRIGHT_TEXT
source: The memory activity was developed with assistance from Katherine Possin, PhD and Joel Kramer, PhD from University of California, San Francisco.
ar: تم تطوير نشاط الذاكرة بمساعدة من د. كاثرين بوسين ود. جويل كرامر، دكتوراه من جامعة كاليفورنيا، سان فرانسيسكو.
ca: L’activitat de memòria s’ha desenvolupat amb l’ajuda de la Dra. Katherine Possin i el Dr. Joel Kramer, de la Universitat de Califòrnia, San Francisco.
cs: Paměťovou aktivitu pomohli vyvinout Katherine Possin, PhD a Joel Kramer, PhD z University of California v San Franciscu.
da: Hukommelsesaktiviteten er udviklet med hjælp fra Katherine Possin, PhD, og Joel Kramer, PhD, fra University of California, San Francisco.
de: Die Gedächtnisaktivität wurde in Zusammenarbeit mit Katherine Possin, PhD, und Joel Kramer, PhD, der University of California, San Francisco entwickelt.
el: Η δραστηριότητα μνήμης αναπτύχθηκε με τη βοήθεια της Katherine Possin, PhD και του Joel Kramer, PhD από το Πανεπιστήμιο της Καλιφόρνια, στο Σαν Φρανσίσκο.
es: El ejercicio de memoria se ha desarrollado con la ayuda de la doctora Katherine Possin y del doctor Joel Kramer, de la Universidad de California, San Francisco.
fi: Muisti-aktiviteetti on kehitetty University of California, San Franciscon PhD Katherine Possinin ja PhD Joel Kramerin avustuksella.
fr: L’activité de mémoire a été développée avec l’aide des docteurs en psychologie Katherine Possin et Joel Kramer de l’université de Californie, San Francisco.
fr_ca: L’activité de mémoire a été développée avec l’aide de Dre Katherine Possin et de Dr Joel Kramer de l’université de Californie à San Francisco.
he: בדיקת הזיכרון פותחה בעזרתם של ד״ר קתרין פוסין (Katherine Possin, PhD) וד״ר ג׳ואל קרמר (Joel Kramer, PhD) מאוניברסיטת קליפורניה בסן-פרנסיסקו.
hi: मेमोरी गतिविधि को कैलिफ़ोर्निया विश्वविद्यालय, सैन फ़्रैंसिस्को से पीएचडी केथरीन पॉसिन और जोल क्रामेर के सहयोग से विकसित किया गया है।
hr: Memorijska aktivnost razvijena je uz pomoć dr. Katherine Possin i dr. Joela Kramera s Kalifornijskog sveučilišta u San Franciscu.
hu: A memóriát vizsgáló feladat elkészítéséhez Katherine Possin PhD és Joel Kramer PhD, a San Franciscó-i Kaliforniai Egyetem munkatársai nyújtottak segítséget.
id: Aktivitas ingatan dikembangkan dengan bantuan dari Katherine Possin, PhD dan Joel Kramer, PhD dari University of California, San Fransisco.
it: L'attività sulla memoria è stata sviluppata con l’assistenza della dottoressa Katherine Possin e del dottor Joel Kramer dell’Università della California, San Francisco.
ja: 記憶アクティビティは、カリフォルニア大学サンフランシスコ校のKatherine Possin博士およびJoel Kramer博士の支援を受けて開発されました。
ko: 기억 실험은 캘리포니아 대학교 샌프란시스코의 Katherine Possin 박사와 Joel Kramer 박사의 도움으로 개발되었습니다.
ms: Aktiviti memori dibangunkan dengan bantuan Katherine Possin, PhD dan Joel Kramer, PhD dari University of California, San Francisco.
nl: De geheugenactiviteit is ontwikkeld met hulp van Katherine Possin, PhD en Joel Kramer, PhD van de University of California in San Francisco.
pl: Ćwiczenie pamięci zostało opracowane przy pomocy dr Katherine Possin, dr Joel Kramer, z Uniwersytetu Kalifornijskiego w San Francisco.
pt: A atividade de memória foi desenvolvida com o auxílio de Katherine Possin, PhD e Joel Kramer, PhD da Universidade da Califórnia, São Francisco, EUA.
pt_pt: O exercício de memória foi desenvolvido com o apoio de Katherine Possin, PhD, e Joel Kramer, PhD, da Universidade da Califórnia, São Francisco.
ro: Activitatea pentru memorie a fost dezvoltată cu ajutorul dr. Katherine Possin și al dr. Joel Kramer de la Universitatea din California, San Francisco.
ru: Задание для оценки памяти было подготовлено при участии доктора философских наук Кэтрин Поссин и доктора философских наук Джоэла Крамера из Калифорнийского университета в Сан-Франциско.
sk: Na vývoji tejto aktivity sa podieľali Katherine Possin, PhD a Joel Kramer, PhD z Kalifornskej univerzity v San Franciscu.
sv: Minnesaktiviteten har tagits fram med hjälp av fil.dr Katherine Possin och fil.dr Joel Kramer från University of California i San Francisco i USA.
sw: Shughuli ya kumbukumbu iliendelezwa kwa msaada kutoka kwa Katherine Possin, PhD na Joel Kramer, PhD kutoka Chuo Kikuu cha California, San Francisco.
th: กิจกรรมด้านความจำได้รับการพัฒนาโดยอาศัยความช่วยเหลือจาก ศ. Katherine Possin และ ศ. Joel Kramer จาก University of California, ซานฟรานซิสโก
tr: Bellek aktivitesi, San Francisco’daki Kaliforniya Üniversitesi’nden Katherine Possin (PhD) ile Joel Kramer’in (PhD) yardımlarıyla geliştirilmiştir.
uk: Тест на памʼять було розроблено за сприяння Кетрін Поссін, Ph.D і Джоель Крамер, Ph.D з Університету Каліфорнії в Сан-Франціско.
vi: Hoạt động trí nhớ được phát triển với sự hỗ trợ từ Tiến sĩ Katherine Possin và Tiến sĩ Joel Kramer từ Trường đại học California, San Francisco.
zh_cn: 本记忆活动的开发得到了旧金山加利福尼亚大学 Katherine Possin 博士和 Joel Kramer 博士的大力协助。
zh_hk: 此記憶測試活動由三藩市加利福尼亞大學之 Katherine Possin, PhD 及 Joel Kramer, PhD 輔助開發。
zh_tw: 記憶活動是在加州舊金山大學的 Katherine Possin 博士和 Joel Kramer 博士的協助下進行開發。

# MEMORY_GAME_FAILED_MESSAGE
source: You didn't quite make it through that time. Tap Next to continue.
ar: لم يحالفك التوفيق تلك المرة. اضغط على التالي للمتابعة.
ca: No ho has aconseguit aquesta vegada. Prem Següent per continuar.
cs: Úplně se vám to tentokrát nepodařilo. Pokračujte klepnutím na Další.
da: Du klarede det ikke helt på den tildelte tid. Tryk på Næste for at fortsætte.
de: Du hast es diesmal nicht ganz geschafft. Zum Fortfahren tippst du auf „Weiter“.
el: Δεν τα καταφέρατε αυτήν τη φορά. Αγγίξτε «Επόμενο» για να συνεχίσετε.
es: Esta vez no lo has conseguido. Pulsa Siguiente para continuar.
es_419: No terminaste la ronda a tiempo. Toca Siguiente para continuar.
fi: Et onnistunut tällä kertaa. Jatka napauttamalla Seuraava.
fr: Vous n’avez pas totalement réussi cette fois-ci. Touchez Suivant pour continuer.
fr_ca: Vous n’y êtes pas arrivé cette fois-ci. Touchez Suivant pour continuer.
he: לא השלמת את המשימה הפעם. הקש/י על ״הבא״ להמשך.
hi: आप निर्धारित समय में इसे पूरा नहीं कर पाए। जारी रखने के लिए “अगला” पर टैप करें।
hr: Ovaj put niste uspjeli. Dodirnite Sljedeće za nastavak.
hu: Ez alkalommal nem sikerült. A folytatáshoz koppintson a Következő gombra.
id: Anda tidak berhasil menyelesaikannya. Ketuk Berikutnya untuk melanjutkan.
it: Non sei riuscito a completare l'attività richiesta. Tocca Avanti per continuare.
ja: うまくできませんでした。\n続けるには、“次へ”をタップしてください。
ko: 이번에는 성공적으로 완료하지 못했습니다. 계속하려면 다음을 탭하십시오.
ms: Anda tidak berjaya dalam pusingan tersebut. Ketik Seterusnya untuk meneruskan.
nb: Testbesvarelsen var ikke helt riktig. Trykk på Neste for å fortsette.
nl: Het is niet helemaal gelukt dit keer. Tik op 'Volgende' om verder te gaan.
pl: Tym razem nie udało Ci się. Stuknij w Dalej, aby kontynuować.
pt: Não foi desta vez. Toque em Seguinte para continuar.
pt_pt: Desta vez, não correu muito bem. Toque em Seguinte para continuar.
ro: Nu ați reușit să vă încadrați în timpul alocat. Apăsați “Înainte” pentru a repeta.
ru: В этот раз Вы не совсем справились с заданием. Коснитесь «Далее», чтобы продолжить.
sk: Tentokrát sa vám to nepodarilo. Pokračujte klepnutím na Ďalej.
sv: Du klarade dig inte riktigt igenom den gången. Tryck på Nästa för att fortsätta.
sw: Hukufanikiwa wakati huo. Gusa Next kuendelea.
th: คุณทำได้ไม่ค่อยดีนักในครั้งที่ผ่านมา ให้แตะถัดไปเพื่อดำเนินการต่อ
tr: Bu sefer pek iyi yapamadınız. Devam etmek için İleri’ye dokunun.
uk: У вас не вийшло вкластися у цей час. Торкніть «Далі», щоб продовжити.
vi: Lần trước bạn chưa thực sự thành công. Hãy chạm vào Tiếp để tiếp tục.
zh_cn: 您好像记错了顺序。轻点“下一步”来继续。
zh_hk: 你似乎記錯了順序。點一下「下一步」繼續。
zh_tw: 您這次未成功。點「下一步」來繼續。

# MEMORY_GAME_FAILED_TITLE
source: Try Again
ar: المحاولة مرة أخرى
ca: Reintentar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Νέα δοκιμή
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
he: נסה/י שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Újrapróbálkozás
id: Coba Lagi
it: Riprova
ja: やり直す
ko: 다시 시도
ms: Cuba Lagi
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt: Tentar Novamente
pt_pt: Voltar a tentar
ro: Reîncercați
ru: Повторить
sk: Skúste to znovu
sv: Försök igen
sw: Jaribu Tena
th: ลองอีกครั้ง
tr: Yeniden Deneyin
uk: Повторити спробу
vi: Thử lại
zh_cn: 再试一次
zh_hk: 再試一次
zh_tw: 再試一次

# MEMORY_GAME_GAMEPLAY_REVERSE_TITLE_%@
source: Tap the %@ in reverse order
ar: اضغط على %@ بترتيب عكسي
ca: Prem les %@ en ordre invers
cs: Klepejte na %@ v obráceném pořadí
da: Tryk på de enkelte %@ i omvendt rækkefølge
de: Tippe in umgekehrter Reihenfolge auf die %@
el: Αγγίξτε τις %@ σε αντίστροφη σειρά
es: Pulsa las %@ en orden inverso
es_419: Toca las imágenes de %@ en orden contrario
fi: Napauta %@ käänteisessä järjestyksessä
fr: Toucher les images de %@ dans l’ordre inverse
fr_ca: Touchez les %@ dans l’ordre inverse.
he: הקש/י על ה%@ בסדר הפוך
hi: %@ को विपरीत क्रम में टैप करें
hr: Dodirnite %@ obrnutim redoslijedom
hu: Koppintson a(z) %@ képeire fordított sorrendben
id: Ketuk %@ dalam urutan terbalik
it: Tocca i simboli a forma di %@ in ordine inverso
ja: 逆の順番で%@をタップしてください
ko: %@을(를) 반대 순서대로 탭하십시오.
ms: Ketik %@ dalam tertib terbalik
nb: Trykk på %@ i omvendt rekkefølge
nl: Tik in omgekeerde volgorde op de %@
pl: Stuknij w %@ w odwrotnej kolejności
pt: Toque nas imagens de %@ em ordem reversa
pt_pt: Toque nos elementos (%@) em ordem contrária.
ro: Apăsați pe %@ în ordine inversă
ru: Коснитесь изображений (%@) в обратном порядке
sk: Klepnite na obrázky (%@) v opačnom poradí
sv: Tryck på %@ i omvänd ordning
sw: Gonga %@ kwa mpangilio wa kinyume
th: แตะ%@แบบย้อนกลับลำดับ
tr: Bu %@ görüntülerine ters sırada dokunun
uk: Торкайте %@ у зворотному порядку
vi: Chạm vào %@ theo thứ tự ngược lại
zh_cn: 请以相反的顺序轻点%@
zh_hk: 按相反次序點按%@圖案
zh_tw: 以相反的順序點一下%@

# MEMORY_GAME_GAMEPLAY_TITLE_%@
source: Tap the %@ in the order they lit up
ar: اضغط على ال%@ حسب ترتيب إضاءتها
ca: Prem les %@ en l’ordre en què s’han il·luminat
cs: Klepejte na %@ v pořadí, ve kterém se rozsvítily
da: Tryk på de enkelte %@ i den rækkefølge, de tændes
de: Tippe auf die %@ in der Reihenfolge, in der sie aufleuchten
el: Αγγίξτε τις %@ με τη σειρά που επισημάνθηκαν
es: Pulsa las %@ en el orden en el que se han iluminado
es_419: Toca las imágenes de %@ según se encienden
fi: Napauta %@ siinä järjestyksessä, kun ne syttyivät
fr: Toucher les images de %@ dans l’ordre d’éclairage
fr_ca: Touchez les %@ dans l’ordre d’affichage.
he: הקש/י על ה%@ לפי הסדר שבו הם נדלקים
hi: %@ को उनके चमकने के क्रम में टैप करें
hr: Dodirnite %@ redoslijedom kojim su zasvijetlili
hu: Koppintson a(z) %@ képeire olyan sorrendben, ahogy felvillantak
id: Ketuk %@ sesuai urutan menyalanya
it: Tocca i simboli a forma di %@ seguendo l'ordine con cui si sono accesi
ja: 明るく表示された順番で%@をタップしてください
ko: %@을(를) 불이 들어온 순서대로 탭하십시오
ms: Ketik %@ dalam tertib ia bernyala
nb: Trykk på %@ i samme rekkefølge som de lyste
nl: Tik op de %@ in de volgorde waarin ze oplichtten
pl: Stuknij w %@ w kolejności, w jakiej były podświetlane
pt: Toque nas imagens de %@ na ordem em que se acenderem
pt_pt: Toque nos elementos (%@) na ordem em que se destacam.
ro: Apăsați pe %@ în ordinea în care s‑au aprins
ru: Коснитесь изображений (%@) в том порядке, в котором они подсвечивались
sk: Klepnite na obrázky (%@) v poradí, v akom sa rozsvietili
sv: Tryck på %@ i den ordning de lyser upp
sw: Gusa %@ kulingana na mpangilio walioangaza
th: แตะ%@ตามลำดับการสว่างขึ้น
tr: Bu %@ görüntülerine yandıkları sırada dokunun
uk: Торкайте %@ у порядку, у якому вони загоряються
vi: Chạm vào %@ theo thứ tự chúng sáng lên
zh_cn: 请以%@亮起的顺序轻点它们
zh_hk: 以剛才亮起的順序點按%@圖案
zh_tw: 以圖片亮起來的順序點一下%@

# MEMORY_GAME_PAUSED_MESSAGE
source: To continue, tap Next
ar: للمتابعة اضغط على التالي.
ca: Per continuar, prem Següent
cs: Pokračujte klepnutím na Další.
da: Tryk på Næste for at fortsætte
de: Zum Fortfahren tippst du auf „Weiter“
el: Για να συνεχίσετε, αγγίξτε «Επόμενο»
es: Para continuar, pulsa Siguiente
es_419: Para continuar, toca Siguiente
fi: Jatka napauttamalla Seuraava
fr: Pour continuer, touchez Suivant.
fr_ca: Pour continuer, touchez Suivant
he: להמשך, הקש/י על ״הבא״.
hi: जारी रखने के लिए “अगला” पर टैप करें
hr: Za nastavak dodirnite Sljedeće
hu: A folytatáshoz koppintson a Következő gombra
id: Untuk melanjutkan, ketuk Berikutnya
it: Per continuare, tocca Avanti
ja: 続けるには、“次へ”をタップしてください
ko: 계속하려면 다음을 탭하십시오.
ms: Untuk meneruskan, ketik Seterusnya
nb: Trykk på Neste for å fortsette
nl: Tik op 'Ga door' om verder te gaan
pl: Aby kontynuować, stuknij w Dalej
pt: Para continuar, toque em Seguinte
pt_pt: Para continuar, toque em Seguinte
ro: Pentru a continua, apăsați “Înainte”
ru: Нажмите «Далее», чтобы продолжить
sk: Pre pokračovanie klepnite na Ďalej.
sv: Tryck på Nästa när du vill fortsätta
sw: Ili kuendelea, bonyeza Ifuatayo
th: ในการดำเนินการต่อ ให้แตะถัดไป
tr: Devam etmek için İleri’ye dokunun
uk: Щоб продовжити, торкніть «Далі»
vi: Để tiếp tục, hãy chạm vào Tiếp
zh_cn: 轻点“下一步”来继续
zh_hk: 如要繼續，點一下「下一步」
zh_tw: 若要繼續，請點「下一步」

# MEMORY_GAME_PAUSED_TITLE
source: Paused
ar: تم الإيقاف مؤقتاً
ca: En pausa
cs: Pozastaveno
da: På pause
de: Angehalten
el: Σε παύση
es: En pausa
es_419: En pausa
fi: Keskeytetty
fr: En pause
fr_ca: En pause
he: מושהה
hi: ठहरा हुआ
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止
ko: 일시 정지됨
ms: Dijedakan
nb: Pause
nl: Pauze
pl: Wstrzymana
pt: Em pausa
pt_pt: Em pausa
ro: Suspendat
ru: Пауза
sk: Pozastavené
sv: Pausat
sw: Imesitishwa
th: พักอยู่
tr: Duraklatıldı
uk: Припинено
vi: Đã tạm dừng
zh_cn: 暂停
zh_hk: 已暫停
zh_tw: 已暫停

# MEMORY_GAME_PLAYBACK_TITLE_%@
source: Watch the %@ light up
ar: شاهد %@ تتم إضاءتها
ca: Mira com s’il·luminen les imatges de %@
cs: Sledujte, jak se %@ rozsvítí
da: Se, hvordan de enkelte %@ blinker
de: Auf das Aufleuchten der %@ achten
el: Δείτε τις %@ να φωτίζονται
es: Observa las %@ que se iluminan
es_419: Observa cuando se encienda las imágenes de %@
fi: Katso %@, kun niihin syttyy valo.
fr: Regarder les %@ s’éclairer
fr_ca: Observez les %@ s’allumer
he: צפה/י ב%@ נדלקים
hi: %@ को चमकते हुए देखें
hr: Gledajte %@ kako svijetle
hu: Figyelje, ahogy a(z) %@ felvillannak
id: Lihat %@ menyala
it: Osserva quando il simbolo a forma di %@ si accende
ja: 明るく表示される%@に注意してください
ko: %@에 불이 들어오는 것을 잘 보십시오.
ms: Lihat %@ bernyala
nb: Se %@ lyse opp
nl: Kijk hoe de %@ oplichten
pl: Obserwuj podświetlane %@
pt: Observe as imagens de %@ se acenderem
pt_pt: Note como os elementos (%@) ficam mais destacados.
ro: Priviți cum se aprind simbolurile de %@
ru: Следите за тем, как подсвечиваются %@
sk: Pozorujte rozsvecovanie obrázkov (%@)
sv: Se när %@ lyser upp
sw: Tazama %@ ikiwaka
th: ดู%@สว่างขึ้น
tr: Bu %@ görüntülerinin yanmasını izleyin
uk: Слідкуйте, як загоряються %@
vi: Theo dõi %@ sáng lên
zh_cn: 观察亮起的%@
zh_hk: 看亮起的%@
zh_tw: 觀看%@亮起來

# MEMORY_GAME_SCORE_TITLE
source: Score
ar: النتيجة
ca: Puntuació
cs: Skóre
da: Point
de: Ergebnis
el: Βαθμολογία
es: Puntuación
es_419: Puntuación
fi: Tulos
fr: Résultat
he: תוצאה
hi: स्कोर
hr: Rezultat
hu: Eredmény
id: Skor
it: Punteggio
ja: スコア
ko: 점수
ms: Skor
nb: Poeng
pl: Wynik
pt: Pontuação
pt_pt: Resultado
ro: Scor
ru: Счет
sk: Skóre
sv: Poäng
sw: Alama
th: คะแนน
tr: Puan
uk: Рахунок
vi: Điểm
zh_cn: 得分
zh_hk: 分數
zh_tw: 分數

# MEMORY_GAME_TIMEOUT_MESSAGE
source: You ran out of time. Tap Next to continue.
ar: نفد وقتك. اضغط على التالي للمتابعة.
ca: T’has quedat sense temps. Prem Següent per continuar.
cs: Čas vypršel. Pokračujte klepnutím na Další.
da: Tiden løb ud. Tryk på Næste for at fortsætte.
de: Deine Zeit ist vorbei. Tippe auf „Weiter“, um fortzufahren.
el: Τελείωσε ο χρόνος. Αγγίξτε «Επόμενο» για να συνεχίσετε.
es: Se ha acabado el tiempo. Pulsa Siguiente para continuar.
es_419: Se acabó el tiempo. Toca Siguiente para continuar.
fi: Aika loppui. Jatka napauttamalla Seuraava.
fr: Votre temps est écoulé. Touchez Suivant pour continuer.
fr_ca: Le temps s’est écoulé. Touchez Suivant pour continuer.
he: אזל הזמן. הקש/י על ״הבא״ להמשך.
hi: आप निर्धारित समय में इसे पूरा नहीं कर पाए। जारी रखने के लिए “अगला” पर टैप करें।
hr: Isteklo vam je vrijeme. Za nastavak kliknite Dalje.
hu: Elfogyott az idő. A folytatáshoz koppintson a Következő gombra.
id: Anda kehabisan waktu. Ketuk Berikutnya untuk melanjutkan.
it: Tempo scaduto. Tocca Avanti per continuare.
ja: 時間がなくなりました。 続けるには、“次へ”をタップしてください。
ko: 시간이 초과되었습니다. 계속하려면 다음을 탭하십시오.
ms: Anda kehabisan masa. Ketik Seterusnya untuk meneruskan.
nb: Du gikk over tiden. Trykk på Neste for å fortsette.
nl: Je hebt het niet binnen de tijd gehaald. Tik op 'Volgende' om verder te gaan.
pl: Skończył Ci się czas. Aby kontynuować, stuknij w Dalej.
pt: O tempo acabou. Toque em Seguinte para continuar.
pt_pt: Acabou o tempo. Toque em Seguinte para continuar.
ro: Ați epuizat timpul. Apăsați “Înainte” pentru a continua.
ru: Время истекло. Нажмите «Далее», чтобы продолжить.
sk: Vypršal vám čas. Pokračujte klepnutím na Ďalej.
sv: Tiden tog slut. Tryck på Nästa för att fortsätta.
sw: Muda wako umeisha. Gonga Next kuendelea.
th: หมดเวลาแล้ว ให้แตะถัดไปเพื่อดำเนินการต่อ
tr: Süreniz doldu. Sürdürmek için Sonraki’ye dokunun.
uk: Ваш час минув. Торкніть «Далі», щоб продовжити.
vi: Bạn đã hết thời gian. Hãy chạm vào Tiếp để tiếp tục.
zh_cn: 时间已到。 轻点“下一步”来继续。
zh_hk: 時限已經到了。 按一下「下一步」來繼續。
zh_tw: 您的時間用完了。 點「下一步」來繼續。

# MEMORY_GAME_TIMEOUT_TITLE
source: Time's Up
ar: انتهى الوقت
ca: És l’hora
cs: Čas vypršel
da: Tiden er gået
de: Zeit ist abgelaufen
el: Τέλος χρόνου
es: Se acabó el tiempo
es_419: Se acabó el tiempo
fi: Aika loppui
fr: Temps écoulé
fr_ca: Temps écoulé
he: נגמר הזמן
hi: समय-समाप्त
hr: Vrijeme je isteklo
hu: Letelt az idő
id: Waktu Habis
it: Tempo scaduto
ja: タイムアップ
ko: 제한 시간 종료
ms: Habis Masa
nb: Tiden er ute
nl: De tijd is om
pl: Czas upłynął
pt: O Tempo Acabou
pt_pt: Acabou o tempo
ro: Timpul a expirat
ru: Время истекло
sk: Čas vypršal
sv: Tiden är slut
sw: Muda Umeisha
th: หมดเวลา
tr: Süre Doldu
uk: Час вийшов
vi: Hết Thời gian
zh_cn: 时间已到
zh_hk: 時間到了
zh_tw: 時間到了
